[
  "fit",
  "file-tree-alternative",
  "table-editor-obsidian",
  "auto-card-link",
  "obsidian-auto-link-title",
  "auto-note-mover",
  "automatic-table-of-contents",
  "better-export-pdf",
  "oz-clear-unused-images",
  "editing-toolbar",
  "cmenu-plugin",
  "code-styler",
  "dashboard-navigator",
  "obsidian-dirtreeist",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "obsidian-hover-editor",
  "image-converter",
  "obsidian-kanban",
  "languagetool",
  "table-checkboxes",
  "execute-code",
  "mousewheel-image-zoom",
  "url-into-selection",
  "pdf-plus",
  "recent-files-obsidian",
  "reference-generator",
  "obsidian-relative-line-numbers",
  "settings-search",
  "share-note",
  "sheets",
  "tab-panels",
  "obsidian-table-generator",
  "templater-obsidian",
  "update-time-on-edit",
  "vscode-editor",
  "obsidian-style-settings",
  "auto-bullet"
]